{
    "navbar": {
        "rutas": [
            {
                "page": "compania",
                "text": "Company"
            },
            {
                "page": "espectaculos",
                "text": "Shows"
            },
            {
                "page": "circo",
                "text": "Circus"
            },
            {
                "page": "galeria",
                "text": "Galery"
            },
            {
                "page": "contacto",
                "text": "Contact"
            }
        ]
    },
    "compania": {
        "pageTitle": "CLOWN SOLUTION",
        "subTitle": "Circus Company",
        "title": "Clown Solution Company",
        "content": "Founded in 2008 in the city of Valdivia, Chile.<br>Its members are Jocelyn Suazo, Javier Aroca, Marcelo López, Javier Flores and Fernando Mardones, director of the company.<br>During 2009 the The company opens up to the world, with its director's first trip to Europe, experiencing the adventure of working in the street circus-theater format.<br>As of 2010, it settles definitively in the city of Temuco. where the dream of having a circus tent comes true, obtaining their own space in which to work and create their shows, generating itinerant thematic variety shows with national and local artists, organizing street format tours throughout the country. <br> Since 2018 it has expanded to the rest of the world, visiting 3 continents: Asia, Europe and Latin America, presenting its shows in more than 20 countries, and has participated in Busker-type festivals such as: “Kultur auf der Strasse“ New Ulm, Germany. “Elx Al Carr er” Elche, Spain. “Berlin Lake” Berlin, Germany. “Sonho de Aurora” Luino, Italy. “Mezopotamya Sirk ve Sokak Sanatlan Festivali” San Liurfa, Turkey. Lacustrine Fest” Villarrica, Chile.",
        "title2": "Company Director",
        "content2": "Founder and director of the company “Clown Solution“, travel, create, make people laugh, and nurture themselves from great references of the universal circus scene such as: Leo Bassi (Ita.), Jesús Jara (Esp.), Luis Bruscas (Arg.), Andrew Jigalov (Russian.), Abner Eisenberg (Usa), Juan Carlos Muñoz/Baltabarin (Chi.), Chacovachi (Arg.), etc. His research process in this art begins with juggling and gradually integrates other areas such as: Clown, balance and production, to which he has dedicated more than 20 years of his career.During his travels he has tested himself in different cultures, managing to connect with the unique essence of any street, park or fair in the world, choosing these spaces as his favorite setting. of this way of life, continues to give laughter and communicate that it is possible to live in a world do kinder.",
        "title3": "Company Productions",
        "content3": "In its nearly 20 years, the company has dedicated itself to making hundreds of artistic productions in the south of Chile, including in its action plan regions between Bío-Bío, Araucanía, Los Ríos and Los Lagos. Developing a wide range of entertainment options for different types of events and according to the complexity of what is requested by our clients, thus generating a network of artists from all over Chile, highlighting the most varied circus disciplines to satisfy the needs of entertainment and amazement of all our productions. Whether these are individuals, government institutions, private institutions and/or companies.<br>Our productions are always related to the arts in general, but always standing out with our circus concept."
    },
    "circo": {
        "pageTitle": "Circus",
        "subTitle": "Solutto Circus Company",
        "title": "Solutto Circus Company",
        "content": "The circus tent is used to present variety shows where the traditional circus style merges with the contemporary. With a capacity of up to 500 people, it can be logistically moved anywhere, providing the possibility of traveling wherever it is necessary , managing to reach more than 15,000 people in the Region of La Araucanía so far.<br> The casts rotate depending on the concept of the varieté.In the shows various techniques are used such as: juggling, balance, fabric, trapeze and magic among others. The participating artists can be local, national and international, providing dynamism and freshness to each show. In this way we make sure to keep the public attentive and always ready to enjoy each show again, thus generating a bond and need to return to the tent.<br>The vision of this project is to be able to bring the circus to the length and breadth of all of Chile, to bring this art to people with little access to cultural goods, thus decentralizing culture"
    },
    "volare": {
        "pageTitle": "I Will Fly",
        "subTitle": "The Aviator",
        "title": "Circus-Street Theater Show",
        "content": "Klez Mertimon, intrepid aviator born in the south of the world in the middle of a poor circus back in the 80s. He is the one who invites you to experience an extraordinary adventure. A flight as real as it is magical , a flight plan that will guide this unique journey that will take us to enjoy all the risk and emotion generated by balance and heights.This show merges between the public and the skills of Klez, who transforms his rola vines into a bi-plane plane .Key contraption in this adventure, full of challenges where the imagination needs wings to sustain itself. Clown, physical theater, improvisation and juggling contribute to making this show a language for the whole family."
    },
    "equilibrio": {
        "pageTitle": "Balance",
        "subTitle": "Solutto Clown",
        "title": "Street Circus-Theatre Show",
        "content": "The skills of “Solutto“, an intrepid tightrope walker clown, on his ball the game begins with the spectators, who accompany him and enjoy being part of the magic of the show, this is how juggling, balancing appear on the scene and surprises that keep the audience captivated and wanting more. The music, the clown and the jester create an amazing and fun atmosphere available to the whole family, anywhere in the world."
    },
    "about": {
        "pageTitle": "Who Am I",
        "subTitle": " ",
        "title": "Fernando Mardones Salazar",
        "content": "Founder and director of Solutto circus company, in the south of Chile, his country of origin. He began his career in the circus world in 2000. Captivated by this new way of seeing life, he decided to follow his dream , which is to do circus, to travel, to create, to make laugh, and to be nurtured by great references of the universal circus scene such as: Leo Bassi (Ita.), Jesús Jara (Esp.), Luis Bruscas (Arg. .), Andrew Jigalov (Rus .), Abner Eisenberg (Usa) Juan Carlos Muñoz/Baltabarin (Chi.), Chacovachi (Arg), among others.<br>His research process in this art begins with juggling and gradually integrates other areas such as Clown , balance and production, to which you have dedicated more than 20 years of your career.<br>During your travels you have been tested in different cultures, managing to connect with the unique essence of any street, park or fair in the world, choosing these spaces as his favorite stage.<br>In love with this way of life, he continues to give laughter and communicate that it is possible to live in a kinder world. "
    },
    "contact": {
        "pageTitle": "Contact",
        "subtitle": " ",
        "title": "Chile - South America - Europe - The World"
    }
}